export default function TrickPage() {
    return (
        <div className="text-white">
            <h1 className="pt-32 text-4xl font-semibold mb-8">
                5 ทริคเก็บเงินวัยเรียนให้มีเงินก่อนเรียนจบ
            </h1>
            <p className="text-black">
                สำหรับน้อง ๆ ที่อยากมีเงินก้อนก่อนเรียนจบ
                ไม่ว่าจะเพื่อเดินทางท่องเที่ยว หาประสบการณ์
                หรือเริ่มต้นชีวิตวัยทำงานอย่างมั่นใจ นี่คือ 5
                ทริคที่จะช่วยให้น้อง ๆ เก็บเงินได้ง่ายขึ้น
                พร้อมกับเสริมสร้างวินัยในการออมเงิน:
                <br />
                <br />
                <span className="font-semibold">
                    1{")"}. ตั้งเป้าหมายการออม:
                </span>{" "}
                กำหนดจำนวนเงินที่ต้องการเก็บ และระยะเวลาที่ต้องการ
                <br />
                <br />
                <span className="font-semibold">2{")"}. ทำงานพิเศษ:</span>
                หางานพาร์ทไทม์หรือทำงานเสริมเพื่อเพิ่มรายได้
                <br />
                <br />
                <span className="font-semibold">
                    3{")"}. บันทึกรายรับรายจ่าย:
                </span>{" "}
                จดบันทึกรายรับรายจ่ายทุกวัน เพื่อรู้ว่ามีเงินเข้าหรือออกเท่าไหร่
                <br />
                <br />
                <span className="font-semibold">
                    4{")"}. ตัดค่าใช้จ่ายที่ไม่จำเป็น:
                </span>{" "}
                ลดค่าใช้จ่ายที่ไม่จำเป็น เช่น การซื้อของฟุ่มเฟือย
                <br />
                <br />
                <span className="font-semibold">
                    5{")"}. ออมเงินอย่างสม่ำเสมอ:
                </span>{" "}
                นำเงินมาออมสม่ำเสมอกับเว็บไซต์ Piggy pocket
            </p>
        </div>
    );
}
